[
  {
    "id": 1,
    "title": "Политика конфиденциальности",
    "description": "Описание политика конфиденциальности",
    "content": "Мы уважаем вашу конфиденциальность и стремимся защитить вашу информацию. Настоящая Политика конфиденциальности объясняет, как мы собираем, используем и защищаем вашу информацию, когда вы используете наше приложение, посвященное музыкантам, их биографиям, концертам и песням.\n\n1. **Сбор данных**\n   - Мы собираем минимальное количество личных данных, необходимых для предоставления наших услуг. Это может включать вашу электронную почту или другие данные, если вы решите зарегистрироваться в приложении.\n   - Приложение не собирает чувствительные персональные данные, такие как данные о здоровье или финансовую информацию.\n\n2. **Использование данных**\n   - Собранные данные используются исключительно для улучшения качества нашего приложения, а также для предоставления вам актуальной информации о музыкантах, их биографиях и предстоящих концертах.\n   - Мы не будем передавать вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, когда это требуется по закону.\n\n3. **Безопасность данных**\n   - Мы принимаем все необходимые меры для защиты ваших данных от несанкционированного доступа, использования или раскрытия. Ваши данные хранятся в безопасности на наших серверах, и доступ к ним ограничен.\n\n4. **Cookies и аналitika**\n   - Мы используем cookies для улучшения работы приложения, сбора статистики и анализа пользовательского опыта. Cookies не содержат персональных данных и могут быть удалены в любой момент через настройки вашего устройства.\n\n5. **Изменения в Политике конфиденциальности**\n   - Мы оставляем за собой право в любой момент изменять или обновлять Политику конфиденциальности. Все изменения будут опубликованы в этом документе, и, если изменения существенные, мы уведомим вас через приложение.\n\n6. **Контакты**\n   - Если у вас есть вопросы или замечания по поводу этой Политики конфиденциальности, пожалуйста, свяжитесь с нами через раздел 'Контакты' в приложении или напишите на наш электронный адрес.\n\n7. **Согласие**\n   - Используя наше приложение, вы соглашаетесь с условиями этой Политики конфиденциальности. Если вы не согласны с нашей Политикой, вы не должны использовать наше приложение.",
    "date": "2024-12-09"
  }
]
